<html>
<head>
<title>Kapon</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<p><span style="font-size:18px"><strong>Pol&iacute;tica de Privacidade</strong></span></p>

<p>Atualizada em 08 de outubro de 2023<br />
&nbsp;</p>

<p>Neste espa&ccedil;o descreveremos as pr&aacute;ticas do Kapon, em rela&ccedil;&atilde;o a dados pessoais coletados por meio do aplicativo Kapon para dispositivos m&oacute;veis, servi&ccedil;os e ferramentas do aplicativo, incluindo o Chat.</p>

<p>Na nossa Pol&iacute;tica de Privacidade explicamos quais dados pessoais de usu&aacute;rios (&quot;Usu&aacute;rios&quot; ou &quot;voc&ecirc;&quot;) coletamos no aplicativo e qual o tratamento dado a estes dados.</p>

<p>Lembre-se que o uso do aplicativo est&aacute; condicionado, ainda, aos Termos e Condi&ccedil;&otilde;es de Uso do qual esta Pol&iacute;tica de Privacidade &eacute; parte integrante.</p>

<p>&nbsp;</p>

<ol>
	<li><strong>A que se aplica esta Pol&iacute;tica de Privacidade</strong></li>
</ol>

<p><strong>1.1.</strong>&nbsp;<strong>Aplica&ccedil;&atilde;o.</strong>&nbsp;Nossa Pol&iacute;tica de Privacidade aplica aos dados fornecidos por voc&ecirc; e coletados quando voc&ecirc; cria uma conta, publica an&uacute;ncios, troca mensagens, navega ou faz qualquer uso do aplicativo Kapon.&nbsp;</p>

<p><strong>1.2.</strong>&nbsp;<strong>N&atilde;o Aplica&ccedil;&atilde;o.</strong>&nbsp;Esta Pol&iacute;tica de Privacidade n&atilde;o se aplica para sites de terceiros, ainda que voc&ecirc; os acesse por links contidos no aplicativo. O APLICATIVO N&Atilde;O SE RESPONSABILIZA POR ESTES SITES E CONTE&Uacute;DOS E, AINDA, N&Atilde;O COMPARTILHA, SUBSCREVE, MONITORA, V&Aacute;LIDA OU ACEITA A FORMA COMO ESSES SITES OU FERRAMENTAS DE ARMAZENAMENTO DE CONTE&Uacute;DO COLETAM, PROCESSAM E TRANSFEREM SUAS INFORMA&Ccedil;&Otilde;ES PESSOAIS. Recomendamos que voc&ecirc; consulte as respectivas pol&iacute;ticas de privacidade para se informar adequadamente a respeito do uso de suas informa&ccedil;&otilde;es pessoais por outros sites ou outras ferramentas.</p>

<p>&nbsp;</p>

<ol start="2">
	<li>&nbsp;<strong>Informa&ccedil;&otilde;es coletadas, recebidas e armazenadas</strong></li>
</ol>

<p>As seguintes informa&ccedil;&otilde;es s&atilde;o coletadas, recebidas e armazenadas pelo Kapon:<br />
&nbsp;</p>

<p><strong>a) Informa&ccedil;&otilde;es da conta.</strong>Quando voc&ecirc; cria uma conta no Kapon, n&oacute;s coletamos algumas informa&ccedil;&otilde;es, como o seu nome, endere&ccedil;o de e-mail, senha, fotos e movimenta&ccedil;&otilde;es transacionais dentro das nossas plataformas;</p>

<p><strong>b) Informa&ccedil;&otilde;es de an&uacute;ncios.</strong>Quando voc&ecirc; publica no Kapon, al&eacute;m das<br />
informa&ccedil;&otilde;es do produto anunciado, ser&aacute; divulgado o seu nome, ou nome de fantasia cadastrado no aplicativo<br />
Note que suas publica&ccedil;&otilde;es ficam acess&iacute;veis a terceiros, podendo ser listadas como resultados de ferramentas de pesquisa.</p>

<p><strong>c) Atendimento ao cliente.</strong>Caso voc&ecirc; precise entrar em contato com o nosso departamento de atendimento ao cliente, o Kapon pode coletar as informa&ccedil;&otilde;es pessoais necess&aacute;rias para atender seu pedido e contat&aacute;-lo, bem como informa&ccedil;&otilde;es sobre suas comunica&ccedil;&otilde;es com o Kapon;<br />
<strong>d) Endere&ccedil;os IP, cookies e identificadores.</strong>Seu endere&ccedil;o IP e outros dados<br />
relativos &agrave; sua conex&atilde;o poder&atilde;o ser utilizados para personalizar os nossos<br />
servi&ccedil;os e ajudar a compreender como os Usu&aacute;rios utilizam o app. O Kapon pode bloquear o acesso ao Site de Usu&aacute;rios alocados em alguns pa&iacute;ses, identificados de acordo com o IP. Al&eacute;m disso, o Kapon pode coletar informa&ccedil;&otilde;es que poder&atilde;o ser utilizadas no aplicativo por meio de tecnologias como&nbsp;<em>tags, cookies, pixels</em>, armazenamento local.</p>

<p><strong>e) Informa&ccedil;&otilde;es coletadas automaticamente.</strong>Quando voc&ecirc; acessa o Kapon, o aplicativo pode receber e registrar informa&ccedil;&otilde;es de seu dispositivo em nossos servidores, como por exemplo Identificador de Publicidade do Android ou de outros sistemas operacionais an&aacute;logos, bem como dados de localiza&ccedil;&atilde;o recebidos a partir dos sensores do dispositivo. Al&eacute;m desses dados, tamb&eacute;m podemos coletar dados sobre publicidade no dispositivo, incluindo cliques efetuados a partir dele, impress&otilde;es e tempo de perman&ecirc;ncia em publicidade. Cumprindo os requisitos de transpar&ecirc;ncia, detalhamos abaixo os dados do seu dispositivo que podem ser coletados se voc&ecirc; se utiliza de um dos nossos apps:</p>

<ul>
	<li>(i) Identificadores an&ocirc;nimos de publicidade do dispositivo, atributos do dispositivo m&oacute;vel e aplicativos instalados no respectivo aparelho;</li>
	<li>(ii) Dados dos sensores do aparelho;</li>
	<li>(iii) Dados de localiza&ccedil;&atilde;o do aparelho por meio de GPS ou rede celular.</li>
</ul>

<p>Note que o Kapon pode permitir que terceiros, tais como prestadores de servi&ccedil;o de publicidade e estat&iacute;stica, coletem quaisquer das informa&ccedil;&otilde;es especificadas neste item, utilizando esse tipo de tecnologia diretamente nos sites da empresa.</p>

<p><strong>f) Chat.</strong>As comunica&ccedil;&otilde;es realizadas por meio do Chat n&atilde;o t&ecirc;m car&aacute;ter privado e as mensagens s&atilde;o armazenadas nos servidores do Kapon;</p>

<p><strong>&nbsp; &nbsp; 3. Uso da Informa&ccedil;&atilde;o</strong></p>

<p>As informa&ccedil;&otilde;es s&atilde;o coletadas pelo Kapon conforme previsto nesta Pol&iacute;tica de Privacidade com o objetivo de prestar o servi&ccedil;o de forma adequada. Estas informa&ccedil;&otilde;es s&atilde;o fundamentais para:</p>

<p><strong>a)</strong>Criar e gerenciar contas que voc&ecirc; possa ter conosco, verificar sua identidade, prestar nossos servi&ccedil;os por meio do aplicativo, resolver dificuldades t&eacute;cnicas e habilitar ou desabilitar funcionalidades;</p>

<p><strong>b)</strong>Customizar ofertas e experi&ecirc;ncias no aplicativo, tornando sua experi&ecirc;ncia com o mesmo mais personalizada poss&iacute;vel, dentro do que permite a legisla&ccedil;&atilde;o aplic&aacute;vel;</p>

<p><strong>c)</strong>Entrar em contato com o Usu&aacute;rio, incluindo sobre assuntos relacionados ao servi&ccedil;o, atendimento ao cliente ou comunica&ccedil;&otilde;es de marketing;</p>

<p><strong>d)</strong>Realizar opera&ccedil;&otilde;es internas, incluindo suporte aos nossos clientes, solu&ccedil;&atilde;o<br />
de problemas, an&aacute;lise de dados, testes, pesquisas e estat&iacute;stica, a fim de melhorar os nossos servi&ccedil;os;</p>

<p><strong>e)</strong>Fazer valer os Termos de Uso do Kapon, incluindo o combate &agrave; fraude e a quaisquer an&uacute;ncios il&iacute;citos, e, conforme estabelecer, exercer e defender direitos; conforme exigido pelas leis e regulamentos aplic&aacute;veis; e para outras finalidades as quais fornecemos um aviso espec&iacute;fico no momento da coleta, ou, de outro modo, conforme autorizado ou exigido por lei.</p>

<p><strong>&nbsp; &nbsp; 4. Monitoramento</strong></p>

<p>O Kapon pode utilizar ferramentas automatizadas de an&aacute;lise do Chat para diversas finalidades, com o objetivo de aperfei&ccedil;oar suas funcionalidades. Dentre tais finalidades, as funcionalidades podem ser utilizadas para identificar, entre as mensagens trocadas entre voc&ecirc; e outros Usu&aacute;rios no Chat, eventuais informa&ccedil;&otilde;es que possam violar ou trazer suspeitas de viola&ccedil;&atilde;o aos Termos de Uso ou &agrave; legisla&ccedil;&atilde;o vigente.</p>

<p>Para tanto, ser&aacute; facultado o acesso humano &agrave;s mensagens, restrito &agrave;s hip&oacute;teses estritamente necess&aacute;rias para oferecer a funcionalidade e melhor a experi&ecirc;ncia do usu&aacute;rio da plataforma e sempre de acordo com os Termos de Uso aplic&aacute;veis e a legisla&ccedil;&atilde;o vigente. O Kapon poder&aacute; fornecer c&oacute;pia das mensagens &agrave;s autoridades competentes, independente de comunica&ccedil;&atilde;o aos Usu&aacute;rios, para fins de coopera&ccedil;&atilde;o em investiga&ccedil;&otilde;es, inqu&eacute;ritos, processos judiciais ou administrativos. Em caso de den&uacute;ncias de condutas suas em viola&ccedil;&atilde;o ou com ind&iacute;cios de viola&ccedil;&atilde;o aos Termos de Uso &agrave; legisla&ccedil;&atilde;o por outro usu&aacute;rio (&quot;Denunciante&quot;) que estiver trocando mensagens com voc&ecirc;, o Denunciante poder&aacute;, voluntariamente, divulgar referida comunica&ccedil;&atilde;o ao Kapon. Sempre que uma das partes da conversa solicitar o hist&oacute;rico do di&aacute;logo ao Kapon, poder&aacute; divulgar tais informa&ccedil;&otilde;es.</p>

<ol start="5">
	<li>&nbsp;<strong>Compartilhamento de Informa&ccedil;&atilde;o</strong></li>
</ol>

<p>O Kapon poder&aacute; compartilhar suas informa&ccedil;&otilde;es pessoais com outras empresas do seu grupo econ&ocirc;mico, com outros Usu&aacute;rios, parceiros de neg&oacute;cio e prestadores de servi&ccedil;os, que sejam relevantes para fins de viabilizar a presta&ccedil;&atilde;o dos servi&ccedil;os. Referido compartilhamento ocorre com base nos seguintes crit&eacute;rios e para as finalidades descritas abaixo:</p>

<p><strong>a) Transfer&ecirc;ncia de Ativos:</strong>Caso o Kapon seja reorganizado ou vendido e sejam transferidos todos ou substancialmente todos os ativos a um novo propriet&aacute;rio, sua informa&ccedil;&atilde;o pessoal pode ser transferida ao comprador independentemente de sua autoriza&ccedil;&atilde;o para garantir a continuidade dos servi&ccedil;os;</p>

<p><strong>b) Outros Usu&aacute;rios:</strong>compartilhamento dos dados que sejam informados por um Usu&aacute;rio interessado em um an&uacute;ncio com o usu&aacute;rio anunciante, para a finalidade de promover a intera&ccedil;&atilde;o entre as partes&nbsp; (por exemplo; um usu&aacute;rio interessado, poder&aacute; ver a localiza&ccedil;&atilde;o do usu&aacute;rio anunciante caso o usu&aacute;rio anunciante tenha optado por deixar sua localiza&ccedil;&atilde;o vis&iacute;vel);</p>

<p><strong>c) Prestadores de servi&ccedil;o terceirizados:</strong>Trabalhamos com prestadores de servi&ccedil;o terceirizados para nos ajudar a operar, executar, aprimorar, entender, personalizar, dar suporte e anunciar nossos servi&ccedil;os. Quando compartilhamos dados com prestadores de servi&ccedil;o terceirizados, exigimos que eles utilizem seus dados de acordo com nossas instru&ccedil;&otilde;es e termos ou mediante seu consentimento expresso, quando aplic&aacute;vel;</p>

<p><strong>d) &Oacute;rg&atilde;os reguladores, autoridades judiciais ou administrativas e entidades de prote&ccedil;&atilde;o ao cr&eacute;dito:</strong>podemos compartilhar as suas informa&ccedil;&otilde;es pessoais para prestar &agrave;s autoridades competentes todas as informa&ccedil;&otilde;es que forem solicitadas com rela&ccedil;&atilde;o ao usu&aacute;rio e opera&ccedil;&otilde;es por ele executadas no Kapon. Ademais, podemos compartilhar as suas informa&ccedil;&otilde;es pessoais com autoridades p&uacute;blicas ou entidades privadas para combate &agrave; fraude e abuso no aplicativo, para investiga&ccedil;&atilde;o de suspeitas de viola&ccedil;&atilde;o da lei, ou para combater qualquer outra suspeita de descumprimento dos nossos Termos de Uso ou da lei;</p>

<p><strong>e) Com a sua autoriza&ccedil;&atilde;o:</strong>Em outros casos n&atilde;o previstos acima, havendo o objetivo de compartilhamento dos dados pessoais e informa&ccedil;&otilde;es, enviaremos voc&ecirc; uma notifica&ccedil;&atilde;o com informa&ccedil;&otilde;es a respeito de tal compartilhamento para solicitar o seu consentimento, para finalidade determinada.</p>

<p><strong>&nbsp; &nbsp; 6. Controle do Usu&aacute;rio</strong>&nbsp;</p>

<p>O usu&aacute;rio tem a liberdade de escolher quais informa&ccedil;&otilde;es quer fornecer para ao Kapon, entretanto, algumas delas s&atilde;o essenciais para a presta&ccedil;&atilde;o dos Servi&ccedil;os.</p>

<p><strong>6.1. Acesso, corre&ccedil;&atilde;o e exclus&atilde;o</strong>. &Eacute; poss&iacute;vel excluir qualquer informa&ccedil;&atilde;o fornecida ao criar uma conta ou an&uacute;ncio, enviando um e-mail para contatokapon@gmail.com ou acessando o menu &quot;Perfil&quot;, &quot;Alterar Perfil&quot; no aplicativo. O e-mail informado n&atilde;o pode ser alterado, sendo permitido cadastrar apenas um e-mail para cada conta.</p>

<p><strong>6.2. Cookies.</strong>&nbsp;&Eacute; poss&iacute;vel desabilitar os cookies do seu navegador, mas &eacute; importante que voc&ecirc; saiba que, se o fizer, poder&aacute; haver uma piora na funcionalidade de algumas ferramentas.</p>

<p><strong>6.3. Coleta de bloco de dados.</strong>&nbsp;Caso voc&ecirc; deseje limitar as informa&ccedil;&otilde;es que&nbsp; o Kapon coleta e armazena, voc&ecirc; deve acessar o menu &#39;Perfil&#39; do aplicativo e editar as informa&ccedil;&otilde;es fornecidas. Algumas informa&ccedil;&otilde;es s&atilde;o necess&aacute;rias e obrigat&oacute;rias para viabilizar a utiliza&ccedil;&atilde;o do Kapon e que, ao excluir ou bloquear certas informa&ccedil;&otilde;es, sua experi&ecirc;ncia no KApon pode ter uma queda da funcionalidade.</p>

<p><strong>&nbsp; &nbsp; 7. Responsabilidades do Usu&aacute;rio</strong></p>

<p><strong>7.1. Informa&ccedil;&otilde;es em An&uacute;ncios.</strong>&nbsp;Qualquer informa&ccedil;&atilde;o que os usu&aacute;rios compartilharem em an&uacute;ncios &eacute; de sua pr&oacute;pria responsabilidade. Os Usu&aacute;rios devem considerar com cautela os riscos de deixar certas informa&ccedil;&otilde;es. Entre em contato atrav&eacute;s do e-mail contatokapon@gmail.com caso enfrente qualquer dificuldade ou tenha d&uacute;vidas sobre como proceder e fazer neg&oacute;cios.</p>

<p><strong>7.2. Informa&ccedil;&otilde;es Publicadas</strong>. Qualquer informa&ccedil;&atilde;o que usu&aacute;rios disponibilizarem em perfis publicamente dispon&iacute;veis ou no Chat (se o Usu&aacute;rio decidir usar este servi&ccedil;o) &eacute; de Sua pr&oacute;pria responsabilidade. Voc&ecirc; deve cuidadosamente considerar os riscos de fazer certas declara&ccedil;&otilde;es ou publicar informa&ccedil;&otilde;es pessoais - especialmente informa&ccedil;&otilde;es como endere&ccedil;o ou localiza&ccedil;&atilde;o precisa. Um Usu&aacute;rio pode copiar/fotografar suas mensagens e circular entre outros Usu&aacute;rios ou fora do aplicativo . O Kapon n&atilde;o tem responsabilidade por mensagens ou atos de terceiros que ocorram em decorr&ecirc;ncia da informa&ccedil;&atilde;o que voc&ecirc; tornou publicamente dispon&iacute;vel a terceiro ou que voc&ecirc; compartilhou com qualquer pessoa ou com outro Usu&aacute;rio.</p>

<p><strong>&nbsp; &nbsp; 8. Direitos do Usu&aacute;rio</strong><br />
&nbsp;</p>

<p>Os Usu&aacute;rios possuem alguns direitos no que se refere aos seus dados pessoais e podem exerc&ecirc;-los entrando em contato conosco enviando um e-mail para o contatokapon@gmail.com. Tais direitos s&atilde;o:<br />
&nbsp;</p>

<p><strong>a) Confirma&ccedil;&atilde;o da exist&ecirc;ncia de tratamento de dados pessoais:</strong>Mediante requisi&ccedil;&atilde;o do Usu&aacute;rio, o Kapon conceder&aacute; a confirma&ccedil;&atilde;o da exist&ecirc;ncia de tratamento de dados pessoais, nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel;</p>

<p><strong>b) Acesso aos dados pessoais:</strong>O Usu&aacute;rio pode requisitar acesso aos seus dados pessoais coletados e que estejam armazenados pelo Kapon;</p>

<p><strong>c) Corre&ccedil;&atilde;o de dados incompletos, inexatos ou desatualizados:</strong>O Usu&aacute;rio poder&aacute;, a qualquer momento, alterar e editar os seus dados pessoais, fazendo o login da sua conta;</p>

<p><strong>d) Portabilidade dos dados:</strong>O Usu&aacute;rio poder&aacute;, mediante requisi&ccedil;&atilde;o expressa, solicitar a portabilidade de seus dados a outro fornecedor de servi&ccedil;o ou produto. Em algumas ocasi&otilde;es a portabilidade poder&aacute; n&atilde;o ser efetuada em virtude da garantia de segredos comerciais ou industriais;</p>

<p><strong>e) Exclus&atilde;o de dados:</strong>O Usu&aacute;rio poder&aacute;, a qualquer momento, solicitar a anonimiza&ccedil;&atilde;o, bloqueio ou elimina&ccedil;&atilde;o de dados desnecess&aacute;rios, excessivos ou tratados em desconformidade com a legisla&ccedil;&atilde;o aplic&aacute;vel;</p>

<p><strong>f) Informa&ccedil;&otilde;es sobre uso compartilhado de dados:</strong>Essa Pol&iacute;tica de Privacidade descreve as atividades de compartilhamento de dados pessoais pelo Kapon. Para receber mais informa&ccedil;&otilde;es sobre como compartilhamos os seus dados entre em contato conosco.</p>

<p><strong>g) Revoga&ccedil;&atilde;o do consentimento:</strong>Quando solicitarmos o seu consentimento, o Usu&aacute;rio poder&aacute; revog&aacute;-lo, a qualquer momento, mediante manifesta&ccedil;&atilde;o gratuita e facilitada. O Usu&aacute;rio reconhece que todos os tratamentos realizados anteriormente &agrave; revoga&ccedil;&atilde;o do consentimento s&atilde;o ratificados e que o pedido de revoga&ccedil;&atilde;o n&atilde;o implicar&aacute; na elimina&ccedil;&atilde;o dos dados pessoais anteriormente tratados e que sejam mantidos pelo Kapon com base em outros fundamentos legais.</p>

<p><strong>&nbsp; &nbsp; 9. Dados de Crian&ccedil;as e Adolescentes</strong></p>

<p>O Kapon n&atilde;o coleta ou armazena intencionalmente dados ou informa&ccedil;&otilde;es pessoais de crian&ccedil;as ou adolescentes menores de 18 (dezoito) anos. Mediante notifica&ccedil;&atilde;o ou descoberta, o Kapon empreender&aacute; todos os esfor&ccedil;os razo&aacute;veis para apagar ou destruir qualquer informa&ccedil;&atilde;o pessoal que possa ter sido coletada ou armazenada sem nosso conhecimento ou consentimento.</p>

<ol start="10">
	<li><strong>Intera&ccedil;&otilde;es Com Sites De Terceiros</strong></li>
</ol>

<p>Podemos disponibilizar links para outros sites na Internet. O KAPON N&Atilde;O SE RESPONSABILIZA POR ESTES SITES E CONTE&Uacute;DOS E, AINDA, N&Atilde;O COMPARTILHA, SUBSCREVE, MONITORA OU VALIDA A FORMA COMO ESSES SITES OU FERRAMENTAS DE ARMAZENAMENTO DE CONTE&Uacute;DO COLETAM, PROCESSAM E TRANSFEREM SUAS INFORMA&Ccedil;&Otilde;ES PESSOAIS E PRIVADAS. Recomendamos que voc&ecirc; consulte as respectivas pol&iacute;ticas de privacidade de tais sites para se informar adequadamente a respeito do uso de suas informa&ccedil;&otilde;es pessoais por outros sites ou outras ferramentas.</p>

<ol start="11">
	<li><strong>T&eacute;rmino do Tratamento</strong></li>
</ol>

<p>Esta Pol&iacute;tica de Privacidade se aplica &agrave;s circunst&acirc;ncias acima mencionadas durante todo o per&iacute;odo em que o Kapon armazenar os seus dados. Armazenamos e mantemos suas informa&ccedil;&otilde;es: (i) pelo tempo exigido por lei; (ii) at&eacute; o t&eacute;rmino do tratamento de dados pessoais, conforme mencionado abaixo; ou (iii) pelo tempo necess&aacute;rio a preservar o leg&iacute;timo interesse do Kapon. Assim, trataremos seus dados, por exemplo, durante os prazos prescricionais aplic&aacute;veis ou enquanto necess&aacute;rio para cumprimento de obriga&ccedil;&atilde;o legal ou regulat&oacute;ria. Durante todo este per&iacute;odo, aplica-se esta Pol&iacute;tica.&nbsp;</p>

<p>O t&eacute;rmino do tratamento de dados pessoais ocorrer&aacute; nos seguintes casos: (i) quando a finalidade para qual o dado pessoal foi coletado for alcan&ccedil;ada, e/ou os dados pessoais coletados deixarem de ser necess&aacute;rios ou pertinentes ao alcance de tal finalidade; (ii) quando o Usu&aacute;rio solicitar a exclus&atilde;o de seus dados; e (iii) quando houver uma determina&ccedil;&atilde;o legal neste sentido.</p>

<p>Nos casos de t&eacute;rmino de tratamento de dados pessoais, ressalvadas as hip&oacute;teses estabelecidas pela legisla&ccedil;&atilde;o aplic&aacute;vel ou pela presente Pol&iacute;tica de Privacidade, os dados pessoais ser&atilde;o eliminados e esta Pol&iacute;tica n&atilde;o ser&aacute; mais aplic&aacute;vel ao seu relacionamento com o Kapon.</p>

<ol start="12">
	<li><strong>Altera&ccedil;&atilde;o na Pol&iacute;tica de Privacidade</strong></li>
</ol>

<p>Com a constante evolu&ccedil;&atilde;o do modelo de neg&oacute;cio, o Kapon reserva-se o direito de alterar esta pol&iacute;tica de privacidade a qualquer momento, mediante publica&ccedil;&atilde;o da vers&atilde;o atualizada no aplicativo. Caso exista uma altera&ccedil;&atilde;o material no tratamento dos dados pessoais, voc&ecirc; ser&aacute; informado e ter&aacute; a oportunidade de analisar a pol&iacute;tica revisada antes de decidir continuar usando nossos servi&ccedil;os.</p>

<ol start="13">
	<li><strong>Identifica&ccedil;&atilde;o do Controlador e do Encarregado de Prote&ccedil;&atilde;o de Dados</strong></li>
</ol>

<p>O encarregado/a pelo tratamento de dados pessoais do Kapon (&ldquo;Encarregado&rdquo;) pode ser contatado de forma direta pelo email contatokapon@gmail.com.</p>

<p><strong>Caso necessite de suporte com qualquer quest&atilde;o relacionada ao uso do aplicativo, utilize o e-mail&nbsp;</strong><a href="mailto:contatokapon@gmail.com"><strong>contatokapon@gmail.com</strong></a><strong>&nbsp;para que seu contato seja direcionado aos times respons&aacute;veis.</strong></p>

<address>&nbsp;</address>
</html>
